{
	"descripciones": {
		"vacuna": "Hamburguesa de carne vacuna, con jamón, queso, lechuga y tomate. Aderezos a elección!.",
		"merluza": "La especialidad de la casa!!! Hamburguesa de cordero CASERA, de la zona! Queso de pimienta ahumado, panceta ahumada crocante, cebolla caramelizada, rucula y como toque finál salsa alioli casera.",
		"pollo": "Hamburguesa de pollo casera con lechuga y tomate. Aderezos a elección!.",
		"choritaco": "Pan pita casero, con relleno de chorizo tipo medallón, queso mozzarella. Luego le agregamos salsa criolla casera, tomate y lechuga picados en el momento. Aderezos a elección!.",
		"choriburguer": "Hamburguesa de carne vacuna, chorizo, jamon, queso, lechuga, tomate, aderezos a elección.",
		"trucha": "Pan pita casero, con trucha de la zona salteada a la plancha con pimentón ahumando y cebolla. Luego le agregamos salsa criolla casera, tomate y lechuga picados en el momento, y como cereza del pastel, una salsa alioli casera que le da un toque especial!.",
		"veggie": "Pan pita casero, con verduras salteadas a la plancha con vinagre. Morrón verde, rojo y amarillo, cebolla, zanahoria, zucchini y berengenas. Luego le agregamos salsa criolla casera, tomate y lechuga picados en el momento, y como cereza del pastel, una salsa alioli casera que le da un toque especial!.",
		"pancho": "Super pancho hecho con todo el amor que podemos ofrecer!.",
		"fritas": "Cono de papas fritas baston, corte 9mm, bien crocantes, aderezos a elección!.",
		"historia": "En Cumen Truck, nos apasiona ofrecer comida deliciosa y auténtica que deleite a nuestros clientes. Desde nuestros comienzos, hemos trabajado con dedicación para crear un menú que combina ingredientes frescos y recetas tradicionales con un toque moderno.",
		"compromiso": "Nuestro compromiso con la calidad y el sabor nos ha convertido en una referencia en la escena gastronómica local. Nos esforzamos por brindar una experiencia única, tanto en sabor como en servicio.",
		"equipo": "Detrás de cada platillo hay un equipo apasionado y comprometido con la excelencia:"
	}
}